Repository: Pavstyuk/simple-contacts
Catalog: languages/simple-contacts-*.po
Languages: ru_ru

source: Company address A
ru_ru: Адрес компании A

source: Company address B
ru_ru: Адрес компании Б

source: Contact details of the company
ru_ru: Контактные данные компании

source: Contact info
ru_ru: Контактная информация

source: Contacts
ru_ru: Контакты

source: Contacts and information
ru_ru: Контакты и информация

source: Enter the contacts, address and additional information about the organization
ru_ru: Введите контакты, адрес и дополнительную информацию об организации

source: Information A
ru_ru: Информация А

source: Information B
ru_ru: Информация Б

source: Mikhail Pavstyuk
ru_ru: Михаил Павстюк

source: Organization info
ru_ru: Информация об организации

source: Phone A
ru_ru: Телефое А

source: Phone B
ru_ru: Телефон B

source: PHP code:
ru_ru: Код PHP:

source: ShortCode:
ru_ru: Короткий код

source: Simple Contacts
ru_ru: Простые контакты

source: Simple Contacts plugin to store contact information of company in one place. And easy to display in any place on your site with shortcode. Also with php method get_option("name-of-option")
ru_ru: Простой Простые Контакты для хранения контактной информации компании в одном месте. Его легко отображать в любом месте вашего сайта с помощью шорткода. Также с помощью php кода get_option("название опции").

source: Telegram
ru_ru: Телеграм

source: Vk
ru_ru: ВК
